<template>
  <div className="bg-[#f6f8f7] rounded-lg m-3 p-2">
    <p className="text-xs text-center m-auto">
      <b>Твой идеальный отдых начинается здесь!</b><br />
      Приветствуем тебя в нашей базе контактов!<br /><br />
      Забудь о бесконечных поисках и сравнениях! 🙅‍♀️<br />
      <b>Мы собрали базу проверенных специалистов,</b> готовых организовать твой идеальный отдых
      (база ежедневно пополняется).<br /><br />
      Здесь ты найдешь <b>все необходимое для путешествия:</b><br /><br />
    </p>
    <p className="text-xs m-auto">
      ✈️ <b>Туры:</b> готовые путешествия "под ключ";<br />
      🏞 <b>Экскурсии:</b> групповые и индивидуальные;<br />
      🙋🏼 <b>Гиды:</b> знатоки своего дела, которые откроют для тебя самые интересные места;<br />
      🚗 <b>Трансфер:</b> автомобили в аренду и опытные водители;<br />
      🏠 <b>Варианты проживания:</b> квартиры, апартаменты, хостелы на любой вкус и бюджет;<br />
      🎮 <b>Развлечения:</b> активный отдых, ночная жизнь, культурные мероприятия;<br />
      ⛺️ <b>Походы:</b> пешие, конные, водные - выбирай свойформат приключений.<br /><br />
    </p>
    <p className="text-xs text-center m-auto">
      Благодаря <b>интуитивно понятному интерфейсу</b> ты легко найдешь нужную услугу и свяжешься с
      ее исполнителем всего за пару кликов! 😉
    </p>
  </div>
</template>
